Repository: WordPressBugBounty/plugins-zephyr-project-manager
Catalog: zephyr-project-manager/languages/zephyr-project-manager-*.po
Languages: de_de

source: Assigned Task Comments
de_de: Zugewiesene Aufgaben Kommentare

source: New Subtasks
de_de: Neue Teilaufgabe

source: Weekly Update
de_de: Kopiere Spalte zum Projekt

source: Save Settings
de_de: Einstellungen speichern

source: You do not currently have access to view this project.
de_de: Es besteht zur Zeit kein Zugriff auf dieses Projekt.

source: All projects
de_de: Alle Projekte

source: My Projects
de_de: Meine Projekte

source: Projects assigned to you.
de_de: Ihnen zugewiesene Projekte

source: View Archived Projects
de_de: Archivierte Projekte ansehen

source: Grid
de_de: Tabelle

source: Showing
de_de: Anzeige

source: of
de_de: von

source: pages
de_de: Seiten

source: No projects found...
de_de: Keine Projekte gefunden...

source: Previous
de_de: Zurück

source: Next
de_de: Weiter

source: Choose a category
de_de: Wähle eine Kategorie

source: No categories available.
de_de: Keine Kategorien zugeordnet.

source: Project Report
de_de: Projektbericht

source: Generate a detailed project report by clicking on the 'Generate Report' button above.
de_de: Generieren Sie einen detaillierten Projektbericht, indem Sie oben auf die Schaltfläche "Bericht erstellen" klicken.

source: Create Customized Chart
de_de: Erstelle neues Diagramm

source: Profile Settings
de_de: Profil-Einstellungen

source: Email Address
de_de: E-Mail Adresse

source: Email Notifications
de_de: E-Mail Benachrichtigungen

source: All Activity
de_de: Aufgabe zugeordnet

source: Task Reminders
de_de: Aufgaben-Erinnerung

source: Weekly Updates
de_de: Wöchentliche Updates

source: This task does not exist or has been deleted.
de_de: Diese Aufgabe existiert nicht oder wurde gelöscht.

source: Not Set
de_de: Nicht festgelegt

source: Convert to Project
de_de: In Projekt konvertieren

source: Export Task
de_de: Aufgabe exportieren

source: Select Assignees
de_de: Wähle Verantwortlichen

source: Select Project
de_de: Projekt auswählen

source: Parent Task
de_de: übergeordnete Aufgabe

source: Recurring/Daily Task
de_de: Wiederkehrende/Tägliche Aufgaben

source: Set Recurrence
de_de: Wiederholung einstellen

source: Daily
de_de: Täglich

source: Weekly
de_de: Wöchentlich

source: Monthly
de_de: Monatlich

source: Annually
de_de: Jährlich

source: Repeat every
de_de: Wiederhole jeden

source: day
de_de: Tag

source: Days to Repeat
de_de: Tage zu wiederholen

source: Starts On:
de_de: Beginnt am:

source: Expires On (leave empty for no expiration):
de_de: Läuft ab am (ohne Ablauf leer lassen):

source: week
de_de: Woche

source: month
de_de: Monat

source: year
de_de: Jahr

source: Add Files
de_de: Dateien hinzufügen

source: Back to Tasks
de_de: Zurück zu den Aufgaben

source: Assigned To
de_de: Zugeordnet zu

source: No subtasks. Create a subtask by clicking on the "New Subtask" button above.
de_de: Keine Unteraufgaben. Erstellen Sie eine Unteraufgabe, indem Sie oben auf die Schaltfläche "Neue Unteraufgabe" klicken.

source: Uploading...
de_de: Es wird hochgeladen...

source: There are no files yet.
de_de: Noch keine Dateien vorhanden.

source: You do not currently have access to view this task.
de_de: Zugang zu dieser Aufgabe derzeit nicht freigegeben.

source: My Tasks
de_de: Meine Aufgaben

source: All Tasks
de_de: Alle Aufgaben

source: Pending
de_de: Ausstehend

source: Next 7 Days
de_de: In den nächsten 7 Tagen

source: Archived
de_de: Archiviert

source: Date Created
de_de: Erstellungsdatum

source: Due Date (Decending)
de_de: Fälligkeit (absteigend)

source: Due Date (Ascending)
de_de: Fälligkeit (aufsteigend)

source: Alphabetical
de_de: Alphabetisch

source: Sort By
de_de: Sortieren nach

source: Members & Users
de_de: Mitgleider und Benutzer

source: Create New User
de_de: Neuen Benutzer erstellen

source: Edit
de_de: Bearbeiten

source: All Assigned Tasks
de_de: Alle zugewiesenen Aufgaben

source: Go To Task
de_de: Zur Aufgabe

source: Go To Project
de_de: Zum Projekt

source: Task Attachments
de_de: Aufgaben-Anhänge

source: Edit Task
de_de: Aufgabe bearbeiten

source: Select Project or Task
de_de: Projekt zur Aufgabe auswählen

source: Upload
de_de: Hochladen

source: New Project Status Report
de_de: Neuer Bericht zum Projektstand

source: Title
de_de: Titel

source: Chart
de_de: Diagramm

source: Extra Info
de_de: Zusätzliche Information

source: Home
de_de: Startseite

source: Reporting
de_de: Berichte

source: Page not found
de_de: Seite nicht gefunden

source: Enter a search term above to search for related projects and tasks.
de_de: Einen Suchbegriff eingeben um nach ähnlichen Projekten und Aufgaben zu suchen.

source: Select File
de_de: Datei auswählen

source: Calender
de_de: Kalender

source: Go to Backend
de_de: Zum Admin-Bereich

source: Create Subtask
de_de: Unteraufgabe erstellen

source: Users
de_de: Benutzer

source: Search
de_de: Suche

source: You need to add your Asana Personal Access Token to get started with the Asana Integration. You can get an Asana token by clicking on the button below and then pasting the code you receive in the text field %s here. %s
de_de: Sie müssen Ihr Asana Personal Access Token hinzufügen, um mit der Asana-Integration zu beginnen. Sie können ein Asana-Token erhalten, indem Sie auf die Schaltfläche unten klicken und dann den Code, den Sie erhalten, hier in das Textfeld %s einfügen. %s

source: The Personal Access Token provided does not seem to be correct. Please make sure that you have entered the token correctly %s here. %s
de_de: Das bereitgestellte persönliche Zugriffstoken scheint nicht korrekt zu sein. Bitte stellen Sie sicher, dass Sie das Token hier korrekt eingegeben %s. haben %s

source: Asana Workspaces
de_de: Asana Arbeitsbereich

source: Back to Asana Projects
de_de: Zurück zu den Asana Projekten

source: Import Asana Task
de_de: Importiere Asana-Aufgabe

source: Select project to import the task to
de_de: Wähle ein Projekt für den Import der Aufgabe

source: Import Task
de_de: Importiere Aufgabe

source: Export Asana Tasks
de_de: Export Asana-Aufgaben

source: Export Tasks
de_de: Exportaufgaben

source: Import Asana Tasks
de_de: Importiere Asana-Aufgaben

source: New Custom Field
de_de: Neues Benutzer-Feld

source: Custom Fields
de_de: Benutzerdefiniertte Felder

source: Allows you to create custom fields to provide more information for your tasks and suite your projects needs
de_de: Ermöglicht das Erstellen benutzerdefinierter Felder, um mehr Informationen für Ihre Aufgaben bereitzustellen und Ihre Projektanforderungen zu erfüllen

source: New Task Template
de_de: Neue Aufgabenvorlage

source: Task Templates
de_de: Aufgabenvorlage

source: Allows you to create reusable templates with custom field configurations for your tasks
de_de: Ermöglicht das Erstellen wieder verwendbarer Vorlagen mit benutzerdefinierten Feldkonfigurationen für Ihre Aufgaben

source: Template Name
de_de: Vorlagenname

source: Default Assignee
de_de: Standard Beauftragte(r)

source: Default Project
de_de: Standard Projekt

source: Default Team
de_de: Standard-Team

source: Template Fields
de_de: Vorlagenfelder

source: Drag fields up or down to change the order
de_de: Felder nach oben oder unten ziehen, um die Reihenfolge zu ändern

source: Add custom fields here
de_de: Hier Benutzer-Feld hinzufügen

source: Create Task Template
de_de: Aufgabenvorlage erstellen

source: Edit Task Template
de_de: Aufgabenvorlage bearbeiten

source: This is the default task template and has no additional custom fields and cannot be edited.
de_de: Diese Standardaufgabenvorlage enthält keine zusätzlichen Benutzer-Felder und kann nicht bearbeitet werden.

source: Edit Custom Field
de_de: Benutzer-Feld bearbeiten

source: Select Field Values
de_de: Feldwerte wählen

source: Add Option
de_de: Option hinzufügen

source: Only Visible To
de_de: Nur sichtbar für

source: Update Custom Field
de_de: Aktualisiere Benutzer-Feld

source: Create Custom Field
de_de: Erstelle Benutzer-Feld

source: No Kanban Boards found
de_de: Kein Kanban Brett gefunden

source: Add Column
de_de: Spalte hinzufügen

source: Assignees
de_de: Zuständig

source: active
de_de: aktiv

source: Active
de_de: Aktiv

source: archived
de_de: archiviert

source: Use milestones to mark specific points along a project timeline or group multiple projects into a larger, long-term project.
de_de: Verwenden Sie Meilensteine, um bestimmte Punkte entlang einer Projektzeitleiste zu markieren, oder gruppieren Sie mehrere Projekte zu einem größeren, langfristigen Projekt.

source: Download PDF Report
de_de: PDF-Bericht herunterladen

source: Asana Personal Access Token
de_de: Asana persönlicher Access Token

source: Personal Access Token
de_de: Persönlicher Access Token

source: Workspaces
de_de: Arbeitsbereiche

source: Get personal token for Asana
de_de: Prsönlichern Asana Access Token erhalten

source: Enable Frontend Project Manager
de_de: Frontend Projekt Manager aktivieren

source: Frontend Project Manager Page
de_de: Frontend Projekt Manager Seite

source: Custom Frontend Pages
de_de: Benutzereigene Frontend Seite

source: Reset
de_de: Zurücksetzung

source: Logout Link
de_de: Link zum Abmelden

source: Primary Color
de_de: Primäre Farbe

source: Secondary Color
de_de: Sekundäre Farbe

source: Login Page
de_de: Anmelde-Seite

source: Normal
de_de: Üblich

source: Zephyr Features
de_de: Features

source: Custom Template
de_de: Eigene Vorlage

source: Plain
de_de: Einfach

source: Default Frontend Page
de_de: Standard Frontend-Seite

source: Frontend Page Options
de_de: Optionen für Frontend-Seite

source: Users & Members
de_de: Benutzer & Mitgleider

source: Other Settings
de_de: Andere Einstellungen

source: Show Admin Bar
de_de: Zeige Admin Balken

source: Allow users to apply for tasks that require approval
de_de: Benutzern erlauben, sich für Aufgaben anzumelden, die genehmigt werden müssen

source: Do not show tasks that have already been applied for
de_de: Bereits beantragte Aufgaben nicht anzeigen

source: Hide Avatar
de_de: Verberge Avatar

source: Hide Like Button
de_de: Like-Button verbergen

source: Automatically redirect users without admin access to the frontend project manager
de_de: Direktes Weiterleiten zur Frontendansicht für User ohne Backendrechte

source: Task Application User Message
de_de: Benutzer-Nachricht zu Aufgaben-anmeldung

source: Approval Notifications Email Address
de_de: Zusätzliche Benachrichtigung E-Mail Adresse (Komma getrennt)

source: Welcome to Zephyr Project Manager Pro
de_de: Willkommen beim Projekt Manager

source: View your Asana projects and tasks in WordPress and import them into Zephyr to manage all your projects and tasks in one place.
de_de: Sehen Sie sich Ihre Asana-Projekte und -Aufgaben in WordPress an und importieren Sie sie, um alle Ihre Projekte und Aufgaben an einem Ort zu verwalten.

source: Set up the Asana Integration
de_de: Asana Integration konfigurieren

source: Create custom fields
de_de: Erstelle Benutzer-Felder

source: Beautiful Frontend
de_de: Schönes Frontend

source: Includes a beautiful Frontend Project Manager that is customizable and easy to use to allow users or yourself to manage projects from the frontend with the dedicated user interface.
de_de: Enthält einen schönen Frontend-Projektmanager, der anpassbar und einfach zu bedienen ist, damit Benutzer oder Sie selbst Projekte vom Frontend aus mit der dedizierten Benutzeroberfläche verwalten können.

source: Set up the Frontend Manager
de_de: Frontend-Seite einrichten

source: View your tasks in a Kanban board style and drag and drop them into different columns to keep them organized.
de_de: Zeigen Sie Ihre Aufgaben in einem Kanban-Brett-Stil an und ziehen Sie sie per Drag & Drop in verschiedene Spalten, um sie organisiert zu halten.

source: Reporting & Advanced Search
de_de: Berichte & erweiterte Suche

source: Create details project progress reports for any project and customize which data should be shown in the report. You can then print or save the reports.
de_de: Sie können detaillierte Projektfortschrittsberichte für jedes Projekt erstellen und entscheiden, welche Daten im Bericht angezeigt werden sollen. Anschließend können Sie die Berichte drucken oder speichern.

source: Coming Soon...
de_de: In Kürze verfügbar...

source: Many more features coming soon as well as an iOS mobile app to stay updated on the go.
de_de: Viele weitere Funktionen folgen in Kürze sowie die IOS-Version der Mobile App. Ideal um unterwegs auf dem Laufenden zu bleiben.

source: Get started with Zephyr Pro
de_de: Starten sie Projekt Manger

source: logged in
de_de: Angemeldet

source: Please install Zephyr Project Manager (Basic) from the WordPress plugin repository to use the Pro version and the Extensions.
de_de: Bitte installieren Sie Projekt Manager (Basic) aus dem WordPress-Plugin-Repository, um die Pro-Version und die Erweiterungen zu verwenden.

source: Zephyr Project Manager Pro requires you to have the latest basic version installed and it seems like you are currently using a slightly outdated version. Please update the basic version to use the pro features.
de_de: Projekt Manager Pro erfordert, dass Sie die neueste Basisversion installiert haben und es scheint, als würden Sie derzeit eine etwas veraltete Version verwenden. Bitte aktualisieren Sie die Basisversion, um die Pro-Funktionen nutzen zu können.

source: Zephyr Project Manager version %s or higher is required. To continue using all the Pro features and avoid any incompatibility, please update it by going to Plugins > Zephyr Project Manager and clicking the Update button.
de_de: Projekt Manager PRO Version %s oder höher ist erforderlich. Um weiterhin alle Pro-Funktionen zu nutzen und Inkompatibilitäten zu vermeiden, aktualisieren Sie sie bitte, indem Sie zu Plugins > Zephyr Projekt Manager Pro gehen und auf die Schaltfläche Aktualisieren klicken.

source: View in WordPress
de_de: In WordPress anschauen

source: The task %s has been completed.
de_de: Die Aufgabe %s wurde abgeschlossen.

source: Task Status Changed
de_de: Aufgaben-Status geändert

source: You have the following due tasks this week
de_de: Keine Termin gesetzt

source: View Tasks in WordPress
de_de: Aufgaben in WordPress anschauen

source: Please login to view the details
de_de: Bitte Anmeldung um Details zu sehen

source: View Project
de_de: Projekt anzeigen

source: Assigned to Team:
de_de: Dem Team zugewiesen:

source: New Comment
de_de: Neuer Kommentar

source: New Task Comment
de_de: Neuer Aufgaben Kommentar

source: New Project Comment
de_de: Neuer Projekt Kommentar

source: New task assigned to you
de_de: Neue zugeteile Aufgabe

source: New task has been created
de_de: Eine neue Aufgabe wurde erstellt

source: New recurrence of task
de_de: Neue Wiederholung der Aufgabe

source: Zephyr Project Manager
de_de: Projekt Manager

source: Message
de_de: Nachricht

source: No results found...
de_de: Keine Ergebnisse gefunden...

source: Allow Access
de_de: Zugriff erlauben

source: Remaining Tasks
de_de: Aufgaben umbenennen

source: Percentage Complete
de_de: Prozent fertiggestellt

source: Edit Subtask
de_de: Unteraufgabe bearbeiten

source: Subtask Name
de_de: Name der Unteraufgabe

source: Subtask Description
de_de: Unteraufgabe Beschreibung

source: Due
de_de: Fällig

source: New Category
de_de: Neue Kategorie

source: Color
de_de: Farbe

source: Create Category
de_de: Kategorie erstellen

source: New Priority / Status
de_de: Neue Priorität / Status

source: Edit Priority / Status
de_de: Bearbeite Priorität / Status

source: Select Option
de_de: Option wählen

source: Project Completed
de_de: Projekt abgeschlossen

source: Project "%s" has been completed.
de_de: Projekt "%s" wurde vervollständigt.

source: Project Assigned to You
de_de: Ihnen zugewiesenes Projekt

source: Project "%s" has been assigned to you.
de_de: Projekt "%s" wurde Ihnen zugewiesen.

source: Export Projects
de_de: Projekte exportieren

source: Import Projects
de_de: Projekte importieren

source: Import iCal File
de_de: Importiere JCat Datei

source: No description added.
de_de: Keine Beschreibung verfügbar.

source: No members have been added to this team
de_de: Dem Team wurden keine Mitarbeiter hinzugefügt

source: Edit Team
de_de: Team bearbeiten

source: Select Team
de_de: Team wählen

source: You have been mentioned in a comment
de_de: Sie wurden in einem Kommentar erwähnt

source: You have been mentioned in a comment: %s
de_de: Sie wurden in einem Kommentar erwähnt: %s

source: Untitled Project
de_de: Projekt ohne Titel

source: Unarchive Project
de_de: Entarchiviere Projekt

source: Archive Project
de_de: Archiviere Projekt

source: Download PDF
de_de: PDF herunterladen

source: Export to CSV
de_de: Als CSV exportieren

source: Export to JSON
de_de: Als JSON exportieren

source: Remove from Dashboard
de_de: Entfernen von Zusammenfassung

source: There are no projects yet.
de_de: Noch kein Projekt vorhanden.

source: Create a new project
de_de: Projektname hinzufügen

source: Add a project name
de_de: Projektname hinzufügen

source: Click to change to the list view
de_de: Klicken, um zur Listenansicht zu wechseln

source: Create Project
de_de: Projekt erstellen

source: Create Kanban-style board projects with the
de_de: Kanban-Projekt erstellen mit

source: zpm-default-color
de_de: zpm-Standard-Farben

source: Date Due
de_de: Fälligkeitsdatum

source: Alphabetically
de_de: Alphabetisch

source: Alphabetically (Descending)
de_de: Alphabetisch absteigend

source: Messages
de_de: Dem Projekt wurden keine Mitarbeiter zugeordnet

source: Untitled Task
de_de: Aufgabe ohne Titel

source: Toggle task completion
de_de: Aufgabenabschluss ein-/ausschalten

source: Annualy
de_de: Jährlich

source: results found in comments
de_de: Ergebnisse in Kommentaren gefunden

source: Repeats Daily
de_de: Wird täglich wiederholt

source: Repeats Weekly
de_de: Wird wöchentlich wiederholt

source: Repeats Monthly
de_de: Wird monatlich wiederholt

source: Repeats Annually
de_de: Wird jährlich wiederholt

source: Print
de_de: Drucken

source: Enter Task Name
de_de: Name der Aufgabe eingeben

source: Add Task Name
de_de: Name der Aufgabe hinzufügen

source: No Priority
de_de: Keine Priorität

source: Low
de_de: Gering

source: Medium
de_de: Mittel

source: High
de_de: Hoch

source: Critical
de_de: Kritisch

source: Set specific hours and minutes for tasks
de_de: Spezifiziere Aufgaben in Stunden und Minuten

source: You can now set the start and end minutes and hours for a task as well as the date.
de_de: Für Aufgaben kann man jetzt, neben dem Datum, auch den Start und das Ende in Stunden und Minuten festlegen.

source: There is a new WooCommerce integration coming soon which allows you to integrate with WooCommerce and create tasks and projects when orders are placed or payments are made and lots more.
de_de: Es gibt in Kürze eine neue WooCommerce-Integration, mit der Sie sich in WooCommerce einbinden und Aufgaben und Projekte erstellen können, wenn Bestellungen aufgegeben oder Zahlungen getätigt werden und vieles mehr.

source: Google Calendar and Drive integration
de_de: Google Kalender und Drive Integration

source: New Google Calendar and Drive integrations are coming soon to sync your tasks with your Google Calendar and upload files from Google Drive.
de_de: Neue Google Kalender- und Drive-Integrationen sind in Kürze verfügbar, um Ihre Aufgaben mit Ihrem Google Kalender zu synchronisieren und Dateien zu Google Drive hochzuladen.

source: Even more custom fields and custom field templates
de_de: Noch mehr benutzerdefinierte Felder und benutzerdefinierte Feldvorlagen

source: More custom fields and predefined templates are also being developed to be released soon
de_de: Weitere benutzerdefinierte Felder und vordefinierte Vorlagen werden ebenfalls entwickelt, um in Kürze veröffentlicht zu werden

source: Not Started
de_de: Nicht gestartet

source: In Progress
de_de: In Arbeit

source: Show Actions...
de_de: Aktion zeigen...

source: Get Premium
de_de: Pro-Version kaufen

source: logged out
de_de: Abgemeldet

source: There is no activity yet. Once there is, the activities will be displayed here.
de_de: Es gibt noch keine Aktivität. Sobald vorhanden, sind sie hier zu finden.

source: Activity
de_de: Aktivitäten

source: Categories, Priorities & Statuses
de_de: Kategorien, Prioritäten & Stände

source: Devices
de_de: Geräte

source: Teams & Members
de_de: Teams & Mitglieder

source: Help
de_de: Hilfe

source: Zephyr Latest Projects
de_de: Neueste Projekte

source: Zephyr Tasks
de_de: Aufgaben

source: View All Projects
de_de: Alle Projekte anzeigen

source: There are no tasks to view at the moment.
de_de: Es gibt hier zur Zeit keine Aufgaben.

source: My Tasks Due This Weeks
de_de: Meine fälligen Aufgaben diese Woche

source: My Overdue Tasks
de_de: Meine überfälligen Aufgaben

source: You have no overdue tasks.
de_de: Es besteht keine überfällige Aufgabe.

source: See All Tasks
de_de: Alle Aufgaben anschauen

source: Thanks for using Zephyr Project Manager. If you enjoy it, could you please consider leaving a review? It would really mean the world to me!
de_de: Vielen Dank, dass Sie Projekt Manager verwenden. Wenn es Ihnen gefällt, könnten Sie bitte in Betracht ziehen, eine Bewertung zu hinterlassen? Es würde mir wirklich sehr viel bedeuten!

source: Leave a Review
de_de: Eine Bewertung abgeben

source: Welcome to Zephyr Project Manager
de_de: Willkommen beim Projekt Manager

source: Thanks for using Zephyr Project Manager. If you experience any problems or have any feature requests, I would be more than happy to add them. Please contact me at dylanjkotze@gmail.com for any queries.
de_de: Vielen Dank, dass Sie Projekt Manager verwenden. Wenn Sie Probleme oder irgendwelche Feature-Wünsche haben, bin ich gerne für Sie da, um diese zu beseitigen bzw. hinzuzufügen. Bei Fragenkontaktieren Sie mich bitte unter dylanjkotze@gmail.com .

source: Subtask
de_de: Unteraufgaben

source: Are you sure you want to delete this task? This action cannot be undone.
de_de: Soll diese Aufgabe wirklich gelöscht werden? Diese Aktion kann nicht rückgängig gemacht werden.

source: Select Multiple
de_de: Mehrere auswählen

source: Deselect All
de_de: Alle abwählen

source: Archive
de_de: Archiviere

source: Unarchive
de_de: Reaktiviere

source: Nothing selected
de_de: Nichts ausgewählt

source: Create New Task or Select Existing
de_de: Neue Aufgabe erstellen oder vorhandene auswählen

source: Archive Tasks
de_de: Archiviere Aufgaben

source: Delete Tasks
de_de: Aufgabe löschen

source: Create Task
de_de: Aufgabe erstellen

source: Archived Projects
de_de: Archivierte Projekte

source: Access updated
de_de: Zugriff aktualisiert

source: No projects created yet.
de_de: Noch kein Projekt erstellt.

source: Project Archived
de_de: Projekt archiviert

source: Project Unarchived
de_de: Projekt nicht archiviert

source: Task Archived
de_de: Aufgabe archiviert

source: Task Unarchived
de_de: Aufgabe reaktiviert

source: No templates found...
de_de: Keine Vorlagen gefunden...

source: Option Value
de_de: Optionswert

source: There is no chart data to show.
de_de: Es existieren keine Daten zur Anzeige des Diagramms.

source: Are you sure you want to permanently delete this custom field?
de_de: Bist du sicher, dass du dieses individuelle Feld endgültig löschen möchtest?

source: Are you sure you want to permanently delete this template?
de_de: Sicher, dass diese Vorlage endgültig gelöscht werden soll?

source: Shortcode copied to clipboard
de_de: Shortcode in die Zwischenablage kopiert

source: Edit Message
de_de: Nachricht bearbeiten

source: Category
de_de: Kategorie

source: Please select a project first.
de_de: Bitte zuerst ein Projekt wählen.

source: Are you sure you want to delete this message?
de_de: Bist du sicher, dass du diese Nachricht löschen willst?
