Repository: WordPressBugBounty/plugins-zephyr-project-manager
Catalog: zephyr-project-manager/languages/zephyr-project-manager-*.po
Languages: de_de

source: Are you sure you want to delete this priority / status? This action cannot be undone.
de_de: Möchten Sie diese Priorität / diesen Status wirklich löschen? Diese Aktion kann nicht rückgängig gemacht werden.

source: Message sent
de_de: Nachricht gesendet

source: Downloading...
de_de: Es wird runtergeladen...

source: Automatically update start and due dates
de_de: Aktualisiere Start- und Enddatum automatisch

source: Load More
de_de: Mehr laden

source: ICS File
de_de: ICS Datei

source: New Priority
de_de: Neue Priorität

source: Priorities
de_de: Prioritäten

source: New Status
de_de: Neuer Status

source: Statuses
de_de: Stände

source: Printing...
de_de: Drucken...

source: Support me on Patreon
de_de: Bitte um Unsterstützung auf Patreon

source: If you like the plugin and what I do and would like to help me improve the plugin more, please consider supporting me on Patreon. This would help a lot in being able to work on the plugin full-time and focus more on it to make it better and add new features. Thank you so much.
de_de: Wenn Ihnen das Plugin und das, was ich tue, gefällt und Sie mir helfen möchten, das Plugin weiter zu verbessern, unterstützen Sie mich bitte auf Patreon. Dies würde sehr dazu beitragen, in Vollzeit am Plugin arbeiten und sich mehr darauf zu konzentrieren, es verbessern und neue Funktionen hinzuzufügen zu können. Vielen Dank.

source: Linked Devices
de_de: Verbundene Geräte

source: Displays all your linked mobile devices using the Zephyr Project Manager mobile app
de_de: Zeigt alle mobilen Geräte, die die Projekt Manager App nutzen

source: Can't edit administrators
de_de: Administratoren können nicht bearbeitet werden

source: Edit Member
de_de: Mitglied bearbeiten

source: Profile Picture
de_de: Profilbild

source: Task Assigned
de_de: Aufgabe zugeordnet

source: New Project Tasks
de_de: Neues Aufgabe

source: Role
de_de: Rolle

source: Allow access to Zephyr
de_de: Den Zugriff auf Zephyr gestatten

source: Unfollow
de_de: Nicht länger folgen

source: Weekly Progress Update
de_de: Wöchentliche Projekt-Aktualisierung

source: View Projects
de_de: Projekte anschauen

source: View Projects in WordPress
de_de: Projekte in WordPress anschauen

source: Created by %s on $s
de_de: Erstellt von: %s am: $s

source: Go to Task
de_de: Zur Aufgabe

source: View Task in WordPress
de_de: Aufgabe in WordPress anschauen

source: Extensions
de_de: Erweiterungen

source: Zephyr Project Manager add-ons to increase productivity and integrate with your favourite tools
de_de: Projekt Manager-Add-Ons zur Steigerung der Produktivität und zur Integration in Ihre bevorzugten Werkzeuge

source: Get Now
de_de: Jetzt erhalten

source: Installed
de_de: Installiert

source: Documentation
de_de: Dokumentation

source: Click here to view the in-depth documentation on all the features and how to use and make the best out of Zephyr Project Manager.
de_de: Klicken Sie hier, um die ausführliche Dokumentation zu allen Funktionen und zur Verwendung des Projekt Managers zu sehen.

source: Support / Contact
de_de: Support / Kontakt

source: Click here to go to the website where you can contact me and ask any questions or requests that you might have. You can also contact me at dylanjkotze@gmail.com at any time and I will respond as soon as possible to help as best I can :)
de_de: Klicken Sie hier, um zur Website zu gelangen, auf der Sie mich kontaktieren und Fragen oder Wünsche stellen können. Sie können mich auch jederzeit unter dylanjkotze@gmail.com kontaktieren und ich werde so schnell wie möglich antworten, um so gut wie möglich zu helfen:)

source: Feature Requests & Bugs
de_de: Funktsionswünsche & Fehler

source: Have any great ideas for new features to add or are there features you would like me to implement for you? I am always happy to help with this and you can contact me dylanjkotze@gmail.com at any time and I will respond as soon as possible to assist you further :)
de_de: Haben sie tolle Ideen für neue Funktionen oder gibt es Funktionen, die ich für Sie implementieren kann? Ich freue mich immer, Ihnen helfen zu können. Sie können mich jederzeit unter dylanjkotze@gmail.com kontaktieren. Ich werde so schnell wie möglich antworten, um ihnen weiterzuhelfen :)

source: Get Zephyr Project Manager Premium
de_de: Holen sie sich den Projekt Manager Premium

source: Click here to look at what the Premium add-on has to offer. Including many new features such as a fully customizable Frontend Project Manager, Custom Fields, Kanban Editor, Asana Integration and more!
de_de: Klicken sie hier, um zu sehen, was das Premium Add-On zu bieten hat. Mit vielen neuen Funktionen wie einem vollständig anpassbaren Frontend-Projektmanager, benutzerdefinierten Feldern, Kanban-Editor, Asana-Integration und vielem mehr!

source: Donate and Supporting the Plugin
de_de: Biitte spenden und unterstützen sie das Plugin

source: If you like the plugin and would like to support it to continue adding great new features and improvements, please consider supporting me on Patreon or via PayPal. It would truly mean so much to me!
de_de: Wenn Ihnen das Plugin gefällt und Sie es unterstützen möchten, um weiterhin großartige neue Funktionen und Verbesserungen hinzuzufügen, denken Sie bitte darüber nach, mich auf Patreon oder über PayPal zu unterstützen. Es würde mir wirklich sehr viel bedeuten!

source: If you enjoy using the plugin and have two minutes to spare, please consider leaving a review here - it would truly mean the world to me!
de_de: Wenn Sie das Plugin gerne verwenden und zwei Minuten Zeit haben, denken Sie bitte darüber nach, hier eine Bewertung zu hinterlassen - es würde mir wirklich viel bedeuten!

source: More Zephyr Plugins
de_de: Mehr Zephyr Plugins

source: Zephyr Admin Theme allows you to visually transform and reimagine your WordPress dashboard into a completely modernized version. It also includes custom colors selection, beautiful predefined themes, a dark and light mode, login screen customization and much more! Click here to view the WordPress page and give it a try :)
de_de: Mit dem Zephyr Admin Theme können Sie Ihr WordPress-Dashboard visuell in eine komplett modernisierte Version umwandeln. Es enthält auch eine benutzerdefinierte Farbauswahl, schöne vordefinierte Designs, einen dunklen und hellen Modus, eine Anpassung des Anmeldebildschirms und vieles mehr! Klicken Sie hier, um die WordPress-Seite anzuzeigen und es auszuprobieren :)

source: Support the plugin on Patreon
de_de: Unterstützen Sie das Plugin auf Patreon

source: If you like the plugin and would like to help improve the plugin further, please consider supporting me on Patreon. This would help a lot in being able to work on the plugin full-time and focus more on it to make it better and add new features. Thank you so much.
de_de: Wenn Ihnen das Plugin gefällt und Sie helfen möchten, das Plugin weiter zu verbessern, unterstützen Sie mich bitte auf Patreon. Dies würde sehr dazu beitragen, Vollzeit am Plugin arbeiten zu können und sich mehr darauf zu konzentrieren, es besser zu machen und neue Funktionen hinzuzufügen. Vielen Dank.

source: PayPal Donation
de_de: PayPal Spende

source: Edit Multiple Tasks
de_de: Mehrere Aufgaben bearbeiten

source: Toggle setting
de_de: Einstellung wechseln

source: Update Selected Tasks
de_de: Ausgewählte Aufgabe aktualisieren

source: New Task List
de_de: Neue Aufgabenliste

source: New User Story
de_de: Neue User Story

source: User Story Description
de_de: User Story Beschreibung

source: Blocking User Stories
de_de: User Story blocken

source: Parent User Story
de_de: Übergeordnete User Story

source: Repeat Every
de_de: Wiederhole jeden

source: Set Priority
de_de: Priorität setzen

source: This option is only available in the Pro version.
de_de: Diese Option ist nur in der Pro-Version verfügbar.

source: Purchase the Pro Add-On Now
de_de: Jetzt Pro-Addon kaufen

source: Add File
de_de: Datei hinzufügen

source: Create User Story
de_de: Neue User Story erstellen

source: New Attachment
de_de: Neuer Anhang

source: Upload Attachment
de_de: Anhang hochladen

source: Whats new in Zephyr Project Manager
de_de: Was ist neu in Projekt Manager

source: Zephyr Basic
de_de: Basic Version

source: Edit Project
de_de: Projekt bearbeiten

source: About this project
de_de: Über dieses Projekt

source: No files
de_de: Keine Dateien

source: Manage your project using SCRUM principles.
de_de: Projekt mit SCRUM Prinzipien steuern

source: Copy Shortcode
de_de: Kopiere Shortcode

source: Add Task List
de_de: Aufgabeliste hinzufügen

source: Add User Story List
de_de: User Story Liste hinzufügen

source: Comments
de_de: Kommentare

source: Select All
de_de: Alle Auswählen

source: Percent Complete
de_de: Prozentsatz abgeschlossen

source: Additional Notification Emails (Comma Separated)
de_de: Zusätzliche Benachrichtigung E-Mails (Komma getrennt)

source: Additional Emails
de_de: Zusätzlich E-Mails

source: No discussion yet
de_de: Noch keine Diskussion

source: About this task
de_de: Über diese Aufgabe

source: Sorry, you do not have access to this task.
de_de: Zugang zu dieser Aufgabe nicht freigegeben.

source: Go To Parent Task
de_de: Zur übergeordneten Aufgabe

source: Like Task
de_de: Aufgabe liken

source: No subtasks created.
de_de: Keine Unteraufgaben erstellt.

source: Not assigned to any members
de_de: Keinen Mitgliedern zugeordnet

source: Assigned Team
de_de: Zugeordnetes Team

source: Not assigned to any teams
de_de: Keinem Team zugeordnet

source: No description added
de_de: Keine Beschreibung hinzugefügt

source: Zephyr Project Manager Pro
de_de: Projekt Manager Pro

source: Create more detailed and personalized tasks by creating your own custom fields and assigning them to any tasks.
de_de: Erstellen Sie detailliertere und personalisiertere Aufgaben, indem Sie Ihre eigenen benutzerdefinierten Felder erstellen und sie allen Aufgaben zuweisen.

source: Beautiful & Customizable Frontend
de_de: Achönes & anpassbares Frontend

source: Reporting and Advanced Search
de_de: Reporting und erweiterte Suche

source: Create detailed project progress reports for any project and customize which data should be shown in the report. You can then print or save the reports.
de_de: Sie können detaillierte Projektfortschrittsberichte für jedes Projekt erstellen und entscheiden, welche Daten im Bericht angezeigt werden sollen. Anschließend können Sie die Berichte drucken oder speichern.

source: Create reusable and useful templates for your tasks with your custom fields, to add to your tasks in a single click and customize your projects and tasks to your needs.
de_de: Erstellen Sie wieder verwendbare und nützliche Vorlagen für Ihre Aufgaben mit Ihren benutzerdefinierten Feldern, um Aufgaben mit einem einzigen Klick hinzuzufügen und Projekte, wie auch Aufgaben an Ihre Bedürfnisse anzupassen.

source: Manage your projects and tasks on the go and stay up to date from anywhere. Increase your productivity now with this beautifully designed Android app and get more work done, wherever you are.
de_de: Verwalten Sie Ihre Projekte und Aufgaben unterwegs und bleiben Sie von überall auf dem Laufenden. Steigern Sie Ihre Produktivität jetzt mit dieser wunderschön gestalteten Android-App und erledigen Sie mehr Arbeit, wo immer Sie sind.

source: And much more...
de_de: Und Vieles mehr...

source: Plus many more features. If you have any feature suggestions I would be more than happy to hear them. You can contact me at dylanjkotze@gmail.com.
de_de: Und viele weitere Funktionen. Wenn Sie irgendwelche Feature-Vorschläge haben, würde ich mich sehr freuen, sie von ihnen zu erfahren. Sie können mich unter dylanjkotze@gmail.com kontaktieren.

source: Get Zephyr Pro Now
de_de: Zephyr Pro jetzt kaufen

source: Select a project to display the progress for.
de_de: Wähle ein Projekt für das der Fortschritt angezeigt wird.

source: Use Category Color
de_de: Kategorienfarbe verwenden

source: Use Status Color
de_de: Statusfarbe verwenden

source: Use Priority Color
de_de: Prioritätsfarbe verwenden

source: General Settings
de_de: Allgemeine Einstellungen

source: Tools
de_de: Werkzeuge

source: Advanced
de_de: Erweitert

source: Hide WordPress Dashboard Widgets
de_de: WordPress Dashboard Widgets ausblenden

source: Hidden
de_de: Versteckt

source: Projects Per Page
de_de: Projekte pro Seite

source: Tasks Per Page
de_de: Aufgaben pro Seite

source: Group Projects by Category
de_de: Projekte nach Kategorie gruppieren

source: Enable grouping of projects by category
de_de: Gruppieren von Projekten nach Kategorie ermöglichen

source: Display Project ID
de_de: Anzeige Projekt ID

source: Display Unique Project ID
de_de: Anzeige eindeutiger Projekt ID

source: Display Auto Increment Project ID
de_de: Anzeige der automatischen Inkrement-Projekt-ID

source: Display Task ID
de_de: Task-ID anzeigen

source: Directly link to project
de_de: Direkter link zum Projekt

source: Directly link to task
de_de: Direkter link zur Aufgabe

source: Email Settings
de_de: E-Mail Einstellungen

source: From Name
de_de: Absender Name

source: From Email
de_de: Absender E-Mail

source: Send emails to all users (not assigned users only)
de_de: Senden Sie E-Mails an alle Benutzer (nicht nur an zugewiesene Benutzer)

source: Permissions & Capabilities
de_de: Befugnisse und Fähigkeiten

source: Which Roles Can Access Zephyr Project Manager
de_de: Welche Rollen Zugriff auf Projekt Manager haben

source: Who can complete tasks
de_de: Wer Aufgaben abschließen kann

source: Everyone
de_de: Jeder

source: Only Assigned Users
de_de: Ordne nur Mitarbeiter zu

source: Only Administrators & Managers
de_de: Nur Administratoren & Manager

source: Nobody
de_de: Niemand

source: Allow users to only view own files
de_de: Benutzern erlauben, nur die eigenen Dateien zu sehen

source: Allow users to view other members on the site
de_de: Benutzern erlauben, anderen Mitgliedern die Seite zu zeigen

source: Enable extended file uploader with external link input
de_de: Erweiterten Datei-Uploader mit externer Linkeingabe aktivieren

source: Allow users to only view categories with projects they are members of
de_de: Benutzern sehen nur Kategorien mit Projekten, bei denen sie mitarbeiten

source: Default Status
de_de: Standard-Status

source: Customization
de_de: Anpassung

source: Primary Dark Color
de_de: Primäre dunkle Farbe

source: Primary Light Color
de_de: Primäre helle Farbe

source: Dates & Calendar Settings
de_de: Einstellungen zum Kalender

source: Calendar First Day
de_de: Erster Tag im Kalender

source: Date Format
de_de: Was ist neu in Projekt Manager

source: Show Time
de_de: Darbietung

source: Calendar Task Colors
de_de: Aufgabenfarbe für kalender

source: Show calendar due date only
de_de: Nur Fälligkeitsdatum des Kalenders anzeigen

source: Calendar Text Color
de_de: Textfarbe für kalender

source: Enable public synced ICS file
de_de: Öffentlich synchronisierte ICS-Datei aktivieren

source: Mentions Email
de_de: Erwähnungen Email

source: File Settings
de_de: Datei-Einstellungen

source: File Icon
de_de: Dateisymbol

source: Folder Icon
de_de: Verzeichnis-Symbol

source: Task Settings
de_de: Aufgaben-Einstellungen

source: Hide completed tasks on My Tasks page
de_de: Verberge erledigte Aufgaben auf der Meine Aufgaben Seite

source: Automatically unassign users from tasks when removed from the project
de_de: Automatisches Aufheben der Zuweisung von Benutzern zu Aufgaben, nach Entfernung aus dem Projekt

source: Enable the task "Duration" field
de_de: Deaktivieren Sie das Aufgabenfeld "Dauer"

source: Enable the blocking tasks feature
de_de: Aktiviere die Funktion Vorgänger-Aufgaben

source: Disable Authentication for REST API Requests
de_de: Deaktiviere die Anfrage zur Authentifizierung der Rest API

source: Enable Node Server (For real-time updates)
de_de: Aktiviere Node Server (Für Echtzeit-Updates)

source: Export Tasks To CSV
de_de: Aufgaben zu CSV exportieren

source: Export Projects To CSV
de_de: Projekte zu CSV exportieren

source: Custom CSS
de_de: Benutzerdefiniertes CSS

source: DELETE all Zephyr Project Manager Data
de_de: LÖSCHT alle Daten des Projekt Managers

source: No tasks created yet.
de_de: Noch keine Aufgabe erstellt.

source: Import from CSV
de_de: Aus CSV importieren

source: Import from JSON
de_de: Aus JSON importieren

source: Complete Tasks
de_de: Erledigte Aufgaben

source: Archived Tasks
de_de: Archivierte Aufgaben

source: Add New
de_de: Neu hinzufügen

source: Delete Selected
de_de: Ausgewähltes löschen

source: Edit Selected
de_de: Ausgewähltes bearbeiten

source: Bulk Edit Access
de_de: Massenbearbeitungszugriff

source: There are no teams yet...
de_de: Es gibt noch kein Team.

source: Team Description
de_de: Team Beschreibung

source: Get Things Done
de_de: Dinge umsetzen können

source: Create unlimited projects, tasks and subtasks and manage them easily and get work done all inside WordPress.
de_de: Erstellen Sie eine unbegrenzte Zahl an Projekten, Aufgaben und Teilaufgaben und verwalten Sie sie einfach und erledigen Sie die Arbeit in WordPress.

source: Communicate and collaborate
de_de: Kommunizieren und zusammenarbeiten

source: Manage user roles, receive updates and notifications via email and add comments and discussions to tasks and projects.
de_de: Verwalten Sie Benutzerrollen, erhalten Sie Updates und Benachrichtigungen per E-Mail und fügen Sie Kommentare und Diskussionen zu Aufgaben und Projekten hinzu.

source: Calender and Staying up to date
de_de: Kalenderfunktion um up-to-date zu bleiben

source: Plan tasks correctly with the built in calender. See upcoming, completed and tasks in progress. You will also receive notifications within WordPress and email notifications.
de_de: Planen Sie Aufgaben korrekt mit dem integrierten Kalender. Sehen Sie bevorstehende, abgeschlossene und laufende Aufgaben. Sie erhalten auch Benachrichtigungen innerhalb von WordPress und E-Mail-Benachrichtigungen.

source: Manage Files
de_de: Dateien verwalten

source: Manage, view and download files from discussions all in one place.
de_de: Verwalten, Anzeigen und Herunterladen von Dateien aus Diskussionen an einem Ort.

source: Progress tracking and Statistics
de_de: Fortschrittüberwachung & Statistiken

source: Automatic progress tracking and statistic updates, help keep you in the loop and keep the projects on track.
de_de: Automatische Fortschrittsverfolgung und statistische Updates helfen Ihnen, auf dem Laufenden zu bleiben und die Projekte auf Kurs zu halten.

source: Get started and create your first project.
de_de: Loslegen und erstes Projekt erstellen.
