Repository: WordPressBugBounty/plugins-zephyr-project-manager
Catalog: zephyr-project-manager/languages/zephyr-project-manager-*.po
Languages: de_de

source: Not set
de_de: Nicht definiert

source: Project created by %s on %s
de_de: Projekt erstellt von: %s am: %s

source: Report
de_de: Bericht

source: Project Name
de_de: Projektname

source: Project Description
de_de: Projekt-Beschreibung

source: Start Date
de_de: Start-Datum

source: Due Date
de_de: Fälligkeitsdatum

source: Completed Tasks
de_de: Erledigte Aufgaben

source: Pending Tasks
de_de: Anstehende Aufgabe

source: Overdue Tasks
de_de: Überfällige Aufgabe

source: % Complete
de_de: % Vollständig

source: Complete
de_de: Vollständig

source: Incomplete
de_de: Unvollständig

source: There are no tasks for this
de_de: Es gibt noch keine Aufgaben

source: Tasks due this week
de_de: Fällige Termine diese Woche

source: There are no tasks due this week.
de_de: Keine fälligen Aufgaben diese Woche.

source: Issues
de_de: Probleme

source: Risks
de_de: Risiken

source: Report created on %s
de_de: Bericht erstellt am %s

source: Completed
de_de: Abgeschlossen

source: Completed on %s
de_de: Abgeschlossen am %s

source: assigned to
de_de: Zugeordnet zu

source: in team
de_de: im Team

source: Tasks
de_de: Aufgaben

source: Projects
de_de: Projekte

source: in category
de_de: In der Kategorie

source: %s created a new column
de_de: %s hat eine neue Spalte erstellt

source: created a new column called
de_de: %hat eine neue Spalte erstellt mit Namen %s

source: copied the column
de_de: Spalte kopiert

source: changed the name of the column %s to %s
de_de: Den Namen der Spalte geändert %s in %s

source: %s renamed the column %s to %s
de_de: %s Die Spalte umbenannt %s in %s

source: %s moved the task %s to %s
de_de: %s der Aufgabe verschoben %s nach %s

source: deleted the column
de_de: Lösche die Spalte

source: Untitled
de_de: Keine Bezeichnung

source: Untitled Milestone
de_de: Unbenannter Meilenstein

source: No milestones found
de_de: Keine Meilensteine gefunden...

source: New Report
de_de: Neue Bericht

source: Description
de_de: Beschreibung

source: End Date
de_de: Enddatum

source: Type
de_de: Typ

source: Project
de_de: Projekt

source: Task
de_de: Datei gelöscht

source: None
de_de: Keine

source: Cancel
de_de: Abbrechen

source: Create Report
de_de: Erstelle Bericht

source: Connected to Asana
de_de: Mit Asana verbunden

source: Connect to Asana
de_de: Verbinde mit Asana

source: Go to Asana
de_de: Zu Asana

source: Import data to Zephyr
de_de: Daten importieren

source: Export data to Asana
de_de: Daten nach Asana exportieren

source: Settings
de_de: Einstellungen

source: Sign In with Asana
de_de: Mit Asana einloggen

source: Select Template
de_de: Vorlage wählen

source: New Project
de_de: Neues Projekt

source: New Task
de_de: Neue Aufgabe

source: New User
de_de: Neue Benutzer

source: New Team
de_de: Neues Team

source: New File
de_de: Neue Datei

source: Logout
de_de: Abmelden

source: New Task Application
de_de: Neuer Aufgaben Anfrage

source: Task Application Approved
de_de: Aufgabenanfrage genehmigt

source: White label company name
de_de: White Label Firmenname

source: Company Name
de_de: Name des Unternehmens

source: Milestone Settings
de_de: Meilenstein-Einstellungen

source: Order milestones by
de_de: Meilenstein sortieren nach

source: Date Due (Newest to Oldest)
de_de: Fälligkeiten (Neueste zuerst)

source: Date Due (Oldest to Newest)
de_de: Fälligkeiten (Äteste zuerst)

source: Kanban Settings
de_de: Kanban Einstellungen

source: Kanban Priority Highlight
de_de: Kanban Priorität hervorheben

source: Enable Kanban Priority Highlight
de_de: Hervorheben der Kanban Priorität aktivieren

source: Custom Field Settings
de_de: Einstellungen zu Benutzer-Feldern

source: Hide Default Fields in New Task Popup
de_de: Verberge Standardfelder in neuem Aufgaben-Popup

source: Show Custom Fields in Task List
de_de: Zeige Benutzer-Felder in Aufgabenliste

source: Choose Image
de_de: Bild wählen

source: Are you sure you want to delete this team? This action cannot be undone.
de_de: Soll dieses Team wirklich gelöscht werden? Diese Aktion lässt sich nicht rückgängig machen.

source: Loading progress...
de_de: Ladefortschritt.

source: Completed Projects
de_de: Abgeschlossene Projekte

source: Pending Projects
de_de: Offene Projekte

source: Saving changes...
de_de: Änderungen speichern...

source: Select a CSV File
de_de: CSV Datei wählen

source: Select a JSON File
de_de: JSON Datei wählen

source: Choose File
de_de: Datei wählen

source: Tasks Completed
de_de: Beendete Aufgaben

source: Tasks Remaining
de_de: Verbleibende Aufgaben

source: Oops, no projects found.
de_de: Ups! Keinen User gefunden...

source: Oops, no users found.
de_de: Ups! Keine User gefunden..

source: Oops, no teams found.
de_de: Ups! Kein Team gefunden...

source: Please enter a task name
de_de: Bitte einen Aufgabennamen eingeben

source: Please enter a project name
de_de: Bitte den Namen des Projekts angeben

source: Saving...
de_de: Sichern...

source: Save Changes
de_de: Änderungen speichern

source: Add Task
de_de: Aufgabe hinzufügen

source: File Link
de_de: Datei-Link

source: File Info
de_de: Dateiinformation

source: Date Uploaded
de_de: Datei gelöscht

source: Are you sure you want to delete this file?
de_de: Sicher, dass die Dateien gelöscht werden sollen?

source: File Removed
de_de: Datei gelöscht

source: New Subtask
de_de: Neue Unteraufgabe

source: Create New Task
de_de: Neue Aufgabe erstellen

source: Task Description
de_de: Aufgabenbeschreibung

source: Assignee
de_de: Zuständig

source: Subtasks
de_de: Unteraufgaben

source: Attachments
de_de: Anhänge

source: Include
de_de: Einschließen

source: Task Name
de_de: Name der Aufgabe

source: Copy of
de_de: Kopieren von

source: Copy Task
de_de: Aufgabe kopieren

source: Copy Project
de_de: Projekt exportieren

source: Create New Project
de_de: Neues Projekt erstellen

source: Convert Tasks
de_de: Aufgaben konvertieren

source: Assignee as Project creator
de_de: Zuständig als Projektersteller

source: Subtasks as Tasks
de_de: Unteraufgabe als Aufgabe

source: Task Description as Project Description
de_de: Aufgabenbeschreibung als Projektbeschreibung

source: Convert Task to Project
de_de: Aufgaben in Projekt konvertieren

source: Loading tasks...
de_de: Lade Aufgaben...

source: Close
de_de: Schließen

source: Files
de_de: Dateien

source: Upload File
de_de: Dateien hochladen

source: Import Tasks
de_de: Importiere Aufgaben

source: Importing via CSV
de_de: Importieren via JSON

source: Importing via JSON
de_de: Importieren via JSON

source: Importing
de_de: Importieren

source: Sending...
de_de: Senden...

source: Comment
de_de: Kommentar

source: Delete
de_de: Löschen

source: deleted
de_de: Gelöscht

source: Create
de_de: Erstelle

source: Subtask Saved
de_de: Unteraufgabe gespeichert

source: Subtask Deleted
de_de: Unteraufgabe gelöscht

source: Creating Subtask
de_de: Erstelle Unteraufgabe

source: Changes Saved Successfully
de_de: Änderungen erfolgreich gespeichert

source: Message Removed
de_de: Nachricht entfernt

source: Uploading File
de_de: Datei wird hochgeladen

source: Uploading Files...
de_de: Dateien hochladen ...

source: File Uploaded
de_de: Datei wurde hochgeladen

source: Task already exists
de_de: Die Aufgabe existiert bereits

source: Deleting Category...
de_de: Kategorie wird gelöscht...

source: Creating Category...
de_de: Kategorie wird erstellt.

source: Overview
de_de: Übersicht

source: Discussion
de_de: Diskussion

source: Due Tasks
de_de: Fällige Aufgabe

source: Are you sure you want to permanently delete this category?
de_de: Sicher, dass diese Kategorie endgültig gelöscht werden soll?

source: It appears that you have not uploaded a CSV file or a JSON file. Please make sure that the file format is correct and try again.
de_de: Es scheint, dass keine CSV-Datei oder JSON-Datei hochgeladen wurde. Bitte sicherstellen, dass das Dateiformat korrekt ist und erneut versuchen.

source: Are you sure you want to delete this project and all of its tasks?
de_de: Sicher, dass dieses Projekt und all seine Aufgaben gelöscht werden sollen?

source: No projects created yet. To create a project, click on the 'Add' button at the top right of the screen or click %s here %s
de_de: Noch keine Projekte erstellt. Um ein Projekt zu erstellen, bitte auf die Schaltfläche "Hinzufügen" oben rechts auf dem Bildschirm oder auf %s hier %s klicken

source: There was a problem loading the tasks for this project.
de_de: Es gab ein Problem beim Laden der Aufgaben für dieses Projekt.

source: There was a problem creating the task
de_de: Es gab ein Problem beim Erstellen der Aufgabe

source: There was a problem saving the task.
de_de: Es gab ein Problem beim Speichern der Aufgabe.

source: There was a problem adding the project.
de_de: Es gab ein Problem beim Hinzufüggen des Projekts.

source: Problem removing message.
de_de: Problem beim Entfernen der Nachricht.

source: There was a problem copying the task. Please try again.
de_de: Es gab ein Problem beim Kopieren der Aufgabe. Bitte versuche es erneut.

source: There was a problem converting the task
de_de: Es gab ein Problem beim Konvertieren der Aufgabe

source: There was a problem exporting the task. Please try again.
de_de: Es gab ein Problem beim Exportieren der Aufgabe. Bitte versuche es erneut.

source: There was a problem exporting the tasks. Please try again.
de_de: Es gab ein Problem beim Exportieren der Aufgaben. Bitte versuche es erneut.

source: Page
de_de: Seite

source: Task successfully created
de_de: Aufgabe erfolgreich erstellt

source: Task updated successfully.
de_de: Aufgabe erfolgreich aktualisiert.

source: There was a problem loading the task
de_de: Es gab ein Problem beim Laden der Aufgabe

source: Copying project...
de_de: Projekt wird kopiert...

source: There was an unexpected problem while copying the project
de_de: Es gab ein unerwartetes Problem beim Kopieren des Projekts

source: Project successfully copied
de_de: Projekt erfolgreich kopiert

source: You have a task that is due today
de_de: Es gibt eine Aufgabe die heute fällig ist

source: You have a task that is due tomorrow
de_de: Es gibt eine Aufgabe die morgen fällig wird

source: Dismiss Notice
de_de: Hinweis ausblenden

source: Select Assignee
de_de: Zuständige/n auswählen

source: Save Task
de_de: Aufgabe speichern

source: Loading...
de_de: Es wird geladen...

source: Creating Project...
de_de: Projekt wird erstellt...

source: Project created successfully
de_de: Projekt erfolgreich erstellt

source: Converting task to project...
de_de: Aufgabe wird in Projekt konvertiert.

source: New project created
de_de: Neues Projekt erstellt

source: Go to Project
de_de: Zum Projekt

source: No date set
de_de: Keine Termin gesetzt

source: Printed from Zephyr Project Manager
de_de: Gedrukt von Projekt Manager

source: There was a problem printing the project.
de_de: Es gab ein Problem beim Drucken des Projekts.

source: There was a problem. Please reload and try again.
de_de: Es gab ein Problem. Bitte neu laden und nochmal probieren.

source: There was a problem sending your message. Please try again.
de_de: Beim Versenden deiner Meldung ist ein Problem aufgetreten. Bitte versuch es noch einmal.

source: There was a problem exporting the project to CSV.
de_de: Es gab ein Problem beim Exportieren des Projekts nach CSV.

source: Category created.
de_de: Kategorie erstellt.

source: There was a problem adding the category. Please try again.
de_de: Beim Hinzufügen der Kategorie ist ein Problem aufgetreten. Bitte versuche es erneut.

source: There was a problem with the filtering.
de_de: Es gab ein Problem mit der Filterung.

source: There was a problem deleting the project.
de_de: Beim Löschen des Projekts ist ein Problem aufgetreten.

source: There was a problem importing the file. Please try again.
de_de: Beim Importieren der Datei ist ein Problem aufgetreten. Bitte versuche es erneut.

source: Category deleted.
de_de: Kategorie gelöscht.

source: There was a problem removing the category. Please try again.
de_de: Beim Entfernen der Kategorie ist ein Problem aufgetreten. Bitte erneut versuchen .

source: Category changes saved.
de_de: Kategorie-Änderungen gespeichert.

source: There was a problem updating the category. Please try again.
de_de: Beim Aktualisieren der Kategorie ist ein Problem aufgetretet.

source: Task deleted
de_de: Aufgabe gelöscht

source: Problem deleting task
de_de: Problem beim Löschen der Aufgabe

source: Project removed from the dashboard.
de_de: Projkt aus der Übersicht entfernen.

source: Added to the dashboard.
de_de: Zur Übersicht hinzugefügt.

source: There was a problem adding the project to the dashboard.
de_de: Beim Hinzufügen des Projekts zum Dashboard ist ein Problem aufgetreten.

source: Removing project from dashboard.
de_de: Entfernen des Projekts aus der Übersicht.

source: Creating task...
de_de: Erstelle Aufgabe...

source: Members saved
de_de: Mitarbeiter gespeichert

source: Project status saved
de_de: Projektstand gespeichert

source: There was a problem updating the status.
de_de: Beim Aktualisieren ist ein Problem aufgetreten.

source: New Column
de_de: Neue Spalte

source: Add new task
de_de: Neue Aufgabe hinzufügen

source: Priority
de_de: Priorität

source: No description
de_de: Keine Beschreibung

source: Task Copied
de_de: Kopierte Aufgabe

source: Copy Column
de_de: Kopiere Spalte

source: Copy Column to Project
de_de: Kopiere Spalte zum Projekt

source: Delete Column
de_de: Lösche Spalte

source: Column Copied
de_de: Spalte kopiert

source: Please enter username for this user.
de_de: Bitte einen Benutzernamen eingeben.

source: Please enter an email address for this user.
de_de: Bitte eine e-Mail Adresse für den Benutzer eingeben.

source: Milestone
de_de: Meilenstein

source: achieved
de_de: erreicht

source: Please enter a password for this user.
de_de: Bitte das Kennwort für den Benutzer angeben.

source: Please select a file.
de_de: Bitte eine Datei wählen.

source: View Attachment
de_de: Anhang anschauen

source: No attachments
de_de: Keine Anhänge

source: Download File
de_de: Dateie herunterladen

source: Apply for Task
de_de: Sich der Aufgabe annehmen

source: Are you sure that you want to delete this task?
de_de: Sicher, dass diese Aufgabe gelöscht werden soll?

source: Create Team
de_de: Team erstellen

source: Team saved
de_de: Team gespeichert

source: No tasks
de_de: Keine Aufgaben vorhanden

source: No subtasks
de_de: Keine Unteraufgaben vorhanden

source: Today
de_de: Heute

source: Month
de_de: Monat

source: Week
de_de: Woche

source: Day
de_de: Tag

source: List
de_de: Liste

source: January
de_de: Januar

source: February
de_de: Februar

source: March
de_de: März

source: May
de_de: Mai

source: June
de_de: Juni

source: July
de_de: Juli

source: October
de_de: Oktober

source: December
de_de: Dezember

source: Sunday
de_de: Sonntag

source: Monday
de_de: Montag

source: Tuesday
de_de: Dienstag

source: Wednesday
de_de: Mittwoch

source: Thursday
de_de: Donnerstag

source: Friday
de_de: Freitag

source: Saturday
de_de: Samstag

source: Sun
de_de: So

source: Mon
de_de: Mo

source: Tue
de_de: Di

source: Wed
de_de: Mi

source: Thu
de_de: Do

source: Fri
de_de: Fr

source: Sat
de_de: Sa

source: New Note
de_de: Neuer Notiz

source: Create Note
de_de: Notiz erstellen

source: Text Field
de_de: Textfeld

source: Number Field
de_de: Zahlenfeld

source: Date Field
de_de: Datumsfeld

source: Select Field
de_de: Feld wählen

source: Textarea
de_de: Textbereich

source: Checkbox (True / False)
de_de: Auswahlfeld (richtig/falsch)

source: Rating Field
de_de: Bewertungs-Feld

source: Default Value
de_de: Standardwert

source: Min Range
de_de: Min. Wertebereich

source: Max Range
de_de: Max. Wertebereich

source: Checked by Default
de_de: Standardmäßig ausgewählt

source: Required
de_de: Pflichtangabe

source: Select Custom Field
de_de: Wähle Benutzer-Feld

source: Number
de_de: Zahl

source: Date
de_de: Datum

source: Select
de_de: Auswählen

source: Add Custom Field
de_de: Neues Feld hinzufügen

source: No value
de_de: Kein Wert

source: Yes
de_de: Ja

source: No
de_de: Nein

source: The template file you have selected does not exist. Please navigate to Zephyr > Settings > Frontend Settings and choose a different "Login Theme" to fix this.
de_de: Die ausgewählte Vorlagendatei ist nicht vorhanden. Bitte navigieren Sie zu Einstellungen > Frontend-Einstellungen und wählen Sie ein anderes "Login Theme", um dies zu beheben.

source: %d Tasks
de_de: %d Aufgaben

source: Unassigned
de_de: Nicht zugeteilt

source: Overdue
de_de: Überfällig

source: Duration
de_de: Zeitbedarf

source: Delete Task
de_de: Aufgabe löschen

source: Unarchive Task
de_de: Aufgabe reaktivieren

source: Archive Task
de_de: Aufgabe archivieren

source: Copy to Project
de_de: Kopiere zum Projekt

source: View Task
de_de: Aufgabe anzeigen

source: Copy Column To Project
de_de: Kopiere Spalte zum Projekt

source: Blocking Tasks
de_de: Abzuschließende Vorganger

source: Select tasks
de_de: Wähle Aufgaben

source: Milestones
de_de: Meilensteine

source: New Milestone
de_de: Neuer Meilenstein

source: Create New Milestone
de_de: Neuen Meilenstein erstellen

source: Select Blocking Tasks
de_de: Vorgänger-Aufgabe wählen

source: Edit Milestone
de_de: Meilenstein bearbeiten

source: Date not set.
de_de: Datum nicht gesetzt.

source: Due today.
de_de: Heute fällig.

source: Due %s day ago.
de_de: Vor %s Tag(en) fällig gewesen.

source: Due %s days ago.
de_de: Vor %s Tag(en) fällig gewesen.

source: Due %s months and %s days ago.
de_de: Vor %s Monat(en) und %s Tag(en) fällig gewesen.

source: Due %s day from now.
de_de: In %s Tag(en) fällig .

source: Due %s days from now.
de_de: In %s Tag(en) fällig .

source: Due %s month from now.
de_de: In %s Monat(en) fällig .

source: %s months and %s days from now.
de_de: In %s Monat(en) und %s Tag(en) fällig.

source: Note
de_de: Notiz

source: Kanban Boards
de_de: Kanban Bretter

source: Custom Fields & Templates
de_de: Eigene Felder & Vorlagen

source: Reports
de_de: Berichte

source: Clear
de_de: Aufräumen

source: Default
de_de: Standard

source: Select Color
de_de: Farbe wählen

source: Current Color
de_de: Aktuelle Farbe

source: Frontend Settings
de_de: Frontend-Einstellungen

source: Asana Settings
de_de: Asana-Einstellungen

source: Click to change to the Kanban or board view
de_de: Klicken Sie hier, um zur Kanban- oder Board-Ansicht zu wechseln

source: Board (Kanban)
de_de: Brett (Kanban)

source: Organize your work like sticky notes on a board.
de_de: Organisieren Sie Ihre Arbeit Notizzetteln auf der Oberfläche.

source: Gantt Chart (Timeline)
de_de: Gantt Darstellung (Zeitleiste)

source: Organize your work with a visual Gantt timeline chart.
de_de: Organisieren Sie Ihre Arbeit mit einem visuellen Gantt-Zeitdiagramm.

source: Search...
de_de: Suchen...

source: Enter a search term...
de_de: Einen Suchbegriff eingeben...

source: Go to Frontend
de_de: Zum Frontend

source: Delete Milestone?
de_de: Meilenstein löschen?

source: Are you sure you would like to permanently delete this milestone?
de_de: Scher, dass dieser Meilenstein endgültig gelöscht werden soll?

source: Added
de_de: Hinzugefügt

source: No milestones added for this project
de_de: Dem Projekt wurden keine Mitarbeiter zugeordnet

source: Untitled Report
de_de: Bericht ohne Titel

source: No Project
de_de: Kein Projekt

source: All Projects
de_de: Alle Projekte

source: New Line
de_de: Neue Zeile

source: Calendar
de_de: Kalender

source: All
de_de: Alle

source: Incompleted
de_de: Unvollständig

source: Dashboard
de_de: Übersicht

source: Projects Overview
de_de: Projektübersicht

source: Active Projects
de_de: Aktive Projekte

source: Tasks Overview
de_de: Aufgaben Überblick

source: Tasks Total
de_de: Aufgaben gesamt

source: Active Tasks
de_de: Aktive Aufgaben

source: Tasks Due This Week
de_de: Fällige Aufgaben diese Woche

source: You have no tasks due this week
de_de: Keine fälligen Aufgaben diese Woche

source: New User Task Applications
de_de: Neuer Mitarbeiter-Arbeitsauftrag

source: View All
de_de: Alle anzeigen

source: User Overview
de_de: Benutzer Übersicht

source: Daily Tasks
de_de: Tägliche Aufgaben

source: Welcome to your Dashboard. To add projects to the dashboard and keep track of important projects, navigate to the Projects page and click on the options button for the project and select the option "Add to Dashboard".
de_de: Willkommen in Ihrer Übersicht. Um Projekte zum Übersicht hinzuzufügen und wichtige Projekte zu verfolgen, navigieren Sie zur Seite Projekte, klicken auf die Schaltfläche Optionen für das Projekt und wählen die Option "Zur Übersicht hinzufügen".

source: File Manager
de_de: Dateimanager

source: Upload Files
de_de: Dateien hochladen

source: All Files
de_de: Alle Dateien

source: No Task
de_de: Keine Aufgabe

source: No Files
de_de: Keine Dateien

source: Login Required
de_de: Einloggen erforderlich

source: Please log in to view this page.
de_de: Bitte anmelden um diese Seite zu sehen.

source: Incorrect login details. Please try again.
de_de: Falsche Angaben zur Anmeldung. Bitte versuche es erneut.

source: Username
de_de: Benutzername

source: Password
de_de: Kennwort

source: OR
de_de: Oder

source: Unique ID
de_de: Eindeutige ID

source: Log In
de_de: Anmeldung

source: Back to Home
de_de: Zurück zur Startseite

source: You do not have access to this page
de_de: Sie haben leider keinen Zugriff auf diese Seite

source: All Milestones
de_de: Alle Meilensteine

source: Active Milestones
de_de: Aktiver Meilenstein

source: Completed Milestones
de_de: Erledigte Meilensteine

source: This project does not exist or has been deleted.
de_de: Diese Projekt existiert nicht oder wurde gelöscht.

source: Sorry, you do not have access to this project.
de_de: Es besteht leider kein Zugriff auf diesen Inhalt.

source: Type:
de_de: Typ:

source: Kanban (Board)
de_de: Kanban (Brett)

source: Gantt (Timeline)
de_de: Gantt (Zeitleiste)

source: Organize your work in an itemized list.
de_de: Die Arbeit in einer Liste organisieren.

source: Copy Link
de_de: Link kopieren

source: Like
de_de: Liken

source: More Options
de_de: Weitere Optionen

source: Export Project
de_de: Projekt exportieren

source: Hide Completed Tasks
de_de: Erledigte Aufgaben verbergen

source: Add to Dashboard
de_de: Zur Übersicht hinzufügen

source: Delete Project
de_de: Projekt löschen

source: Members
de_de: Mitglieder

source: Progress
de_de: Fortschritt

source: Estimated Date of Completion
de_de: Voraussichtliches Fertigstellungsdatum

source: Project Managers
de_de: Projektmanager

source: Categories
de_de: Kategorien

source: No categories assigned
de_de: Keine Kategorien zugeordnet

source: Select Status
de_de: Wähle Status

source: Select Project Managers
de_de: Projektmanager wählen

source: There are no categories yet. You can create categories %s here %s
de_de: Es gibt noch keine Kategorien. Sie werden %s hier %s erstellt

source: Select Categories
de_de: Kategorien auswählen

source: Back to Projects
de_de: Zurück zu den Projekten

source: There are no tasks yet.
de_de: Es gibt noch keine Aufgaben.

source: Write comment...
de_de: Verfasse einen Kommentar...

source: Select Project Members
de_de: Projektmitarbeiter auswählen

source: Save Members
de_de: Mitglieder speichern

source: Project Status
de_de: Projektstand

source: Update Status
de_de: Status aktualisieren

source: Filter by member
de_de: Nach Mitglied filtern

source: Date Completed
de_de: Fertigstellungsdatum

source: Project Settings
de_de: Projekt-Einstellungen

source: My Notifications
de_de: Meine Anmerkungen

source: New Tasks
de_de: Neue Aufgaben

source: Task Completed
de_de: Aufgabe fertiggestellt

source: Project Comments
de_de: Projekt Kommentare

source: Task Comments
de_de: Aufgaben Kommentare
